afl_output_rpc_request_48h/fuzzer03/crashes/id:000042,sig:06,src:000109+000139,op:splice,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns8soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlnlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/"env="http://schemas.xmlsoap.org/soap/envelope/" xmlns="http://www.w3.vrg/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstans="1">1910ee272180001</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:AddObject><ObjectName>InternetGatewayDevice.WANDevice.1.WANConnectionDevice.1.kANPPPConnection.1.PortMapping.</ObjectName><ParameterKey>3544041</ParameterKey></cwmp:AddObject></soap-env:Body></soap-env:Envelope>
